export const CAREER = [
  {
    id: 1,
    content: "성균관대학교 통계학과/소프트웨어학과 재학 🎓",
    period: "2020.03 ~"
  },
  {
    id: 2,
    content: "J2KB 6기 & MoaMoa Project (Uni-con 2등 수상 ✌️)",
    period: "2022.03 ~ 2022.04"
  },
  {
    id: 3,
    content: "PetBook 서비스 개발 중 🐇",
    period: "2022.06 ~ "
  },
  {
    id: 4,
    content: "고려대학교 해커톤 참여 및 5등 수상 🐯",
    period: "2022.08"
  },
  {
    id: 5,
    content: "SKKUDING 동아리 프론트엔드 멘토 🌱",
    period: "2023.03 ~"
  },
  {
    id: 6,
    content: "카이스트 몰입캠프 수료 ⛳",
    period: "2023.06 ~ 2023.07"
  }
];
